[
    {
      "id": 1,
      "name": "Lion Photography",
      "image": "https://images.unsplash.com/photo-1645434182125-68463c8ae329?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8OTJ8fGxpb258ZW58MHwyfDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
      "details": "Lions, are the largest African cat, and believe it or not, are the only truly social cat. They live and hunt in groups called pride. Each pride will consist of several lioness and their young that are somewhat related. This pride is protected by one male lion or sometimes even a brotherhood of male lion called a coalition.So yes, while lions tend to sleep a lot, just like your cat back at home, their active social life allows you for frequent interaction, ranging from endearing to fierce. What a collection of photographs you can get from spending time with these cats.Iconic and almost always beautiful lion photos are the brief moment when lions greet each other by rubbing their heads together, tenderly and playfully pouncing onto each other. This happens nearly every time they approach a family member, therefore giving you good chances.",
      "rating": 5,
      "balance": "1,866.53"
    },
    {
      "id": 2,
      "name": "Tiger Photography",
      "image": "https://plus.unsplash.com/premium_photo-1661962776165-831ab8ebe324?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8ODV8fHRpZ2VyJTIwcGhvdG9ncmFwaHl8ZW58MHwyfDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
      "details": "Covid has been very hard on all of us, and if there is one profession that Covid has affected the most, it’s wildlife photography. Fortunately, the world is coming to terms with it, and doors are opening everywhere. If you have been itching to go on a wildlife safari, now is a perfect time. There’s no better way to connect with nature than photographing wild animals in their habitat. Take tigers, for instance, these ferocious beasts can devour any prey, yet their grace is unmatched. But unlike still photography, wildlife is undeniably wild, and you need to adapt to it. Let me show you some tips and tricks that will not only teach you how to photograph the tiger but other wildlife as well.To get the best images, you might have to camp at some location. In that case, you cannot survive without a tripod. It will not only add stability to the camera but will also take the weight off your shoulders. However, you might prefer a gimbal if you want to maximise the flexibility of your setup. Now if you are in the car you can use a Monopod or a Bean Bag.",
      "rating": 5,
      "balance": "3,377.21"
    },
    {
      "id": 3,
      "name": "Elephant Photography",
      "image": "https://images.unsplash.com/photo-1592670130429-fa412d400f50?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MjJ8fGVsZXBoYW50fGVufDB8MnwwfHw%3D&auto=format&fit=crop&w=500&q=60",
      "details": "I specialise in elephant photography.  I am a professional photographer often engaged for weddings, portraits and photo tours. One of my most popular photography experiences is to take people to visit an eco elephant resort. Elephant tourism is under the spotlight and rightly so. Some people have criticised my photos of people riding elephants. I feel sad about this. I have read many articles about elephant tourism. Many tourists I have spoken to are somewhat ignorant of the facts to say the least. There is a lot of misinformation on the web. I am determined to be fully informed and up to date on the plight of these wonderful creatures. I wouldn’t try to benefit from an animal’s maltreatment under any circumstances. Certainly not with my elephant photography.  For sure the experience of elephant rides in Chiang Mai varies immensely depending on the camp. I made my home in Chiang Mai and I am a professional international photographer. I love photography, I love people and I love elephants. When creating my specialist elephant portraits I will only ever work with organisations that meet the right ethical standards for me to feel happy.As a photographer in Thailand you need to be aware of the facts about elephants.",
      "rating": 4.5,
      "balance": "2,813.59"
    },
    {
      "id": 4,
      "name": "The deer Photography",
      "image": "https://images.unsplash.com/photo-1597833654600-772eed661a81?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NTR8fHRoZSUyMGRlZXJ8ZW58MHwyfDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
      "details": "In the past I've often shared blog posts of new photos from the autumnal deer rut season. This autumn was a particularly good one for me, and I took so many photos there's too much to share in one post. So I'm splitting them up into a few posts, each with it's own theme. And I'm leading with my favourite set; the low-key portraits.'Low-key' is a pretentious-sounding term, which I use a lot. Either because I'm pretentious, or because I haven't yet found a better term for what I do. Perhaps a little of both. It basically means 'low-light', where not all of the subject is fully lit. I like this visual style because it's a way of simplifying an image; distilling down the complexity and removing distractions until just the essentials are left visible. I suppose it's a form of minimalism, in that respect, which is something I like in all aspects of life but especially visuals. I think the more I write, the more that needle is swinging towards 'pretentious'. So maybe I'll get into some photos.I took the photo above shortly before sunset. The first and last few minutes of light are the best for this type of photography, because the light is soft, warm, and highly directional. I've used artificial / flash lighting with some domesticated subjects in the past, but for deer that's totally impractical. So all of these deer photos are taken in natural light.",
      "rating": 4.5,
      "balance": "1,479.05"
    },
    {
      "id": 5,
      "name": "Giraffe Photography",
      "image": "https://images.unsplash.com/photo-1634755394709-2921465cccd1?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTB8fGdpcmFmZmV8ZW58MHwyfDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
      "details": "Wildlife Photography Blog: Giraffes Legs at Sunken Photography Hide – Photo taken at Indlovu River Lodge.This stunning photograph was taken here at Indlovu River Lodge at our sunken photographic hide by Anna-Mart Kruger from iCapture Photo Safaris. The photo is of a Giraffe’s legs, captured from ground level.Some fun facts about the Giraffe: Characterized by its long legs, long neck, and distinctive spotted pattern, many people first believed the giraffe was a cross between a leopard and a camel, which is reflected in its scientific name, Giraffa camelopardalis.Giraffes live primarily in savanna areas in the sub-Saharan region of Africa. Their extreme height allows them to eat leaves and shoots located much higher than other animals can reach. They seek out acacia trees. Their long tongues are helpful in eating because they help pull leaves from the trees.Indlovu River lodge prides itself as one of only a handful of lodge’s in the whole of Africa which can boast unique, sunken photographic hides. These exceptional hides create the opportunity for photographers to capture close-up images, taken from the water level of the waterholes.",
      "rating": 4.5,
      "balance": "1,296.60"
    },
    {
      "id": 6,
      "name": "Horse Photography",
      "image": "https://images.unsplash.com/photo-1585350368357-ce146c0a569a?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTQzfHxob3JzZXxlbnwwfDJ8MHx8&auto=format&fit=crop&w=500&q=60",
      "details": "Sometimes, in the course of my journey as an equine photographer, I get the opportunity to photograph a horse that I have photographed before with a previous owner. It was very exciting to meet Ari and learn that her beloved and GORGEOUS horse, Flicka, had been in front of my camera many years before. Ari and Flicka have a lovely bond that was a joy to capture as part of Ari’s equestrian senior portraits. Her session was held at The Florida Agricultural Museum on one of the very last days of Spring wildflowers before they burned away in the Florida heat.I am able to diversify the shoot locations for Ari and Flicka’s session, ranging from a beautiful wooded trail, a little valley of flowers, a scenic rustic landscape, and even ended the night up on one of my favorite silhouette hills.Sometimes, in the course of my journey as an equine photographer, I get the opportunity to photograph a horse that I have photographed before with a previous owner. It was very exciting to meet Ari and learn that her beloved and GORGEOUS horse, Flicka, had been in front of my camera many years before. Ari and Flicka have a lovely bond that was a joy to capture as part of Ari’s equestrian senior portraits. Her session was held at The Florida Agricultural Museum on one of the very last days of Spring wildflowers before they burned away in the Florida heat. This diversity of gorgeous location options certainly made for a fun image viewing and ordering appointment and resulted in personalized wall art for Ari’s family home and soon to be college dormitory! ",
      "rating": 5,
      "balance": "3,397.34"
    }
  ]